
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "รายงานปัญหาไปยัง Yahoo ";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "ส่ง";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "เกิดข้อข้ดข้อง คุณอธิบายสิ่งที่คุณกำลังทำก่อนเกิดเหตุการณ์นี้ได้ไหม";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "การคลิก \"ส่ง\" จะส่งข้อมูลนี้ไปยัง Yahoo พร้อมกับข้อมูลการวิเคราะห์จากบันทึก Instant ของคุณ  บันทึกเหล่านี้อาจมีข้อมูลที่สามารถระบุตัวตนได้ Yahoo! จะใช้ข้อมูลนี้เพียงเพื่อวิเคราะห์และแก้ปัญหา รวมถึงปรับปรุงผลิตภัณฑ์โดยรวม";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "รวมภาพหน้าจอความละเอียดต่ำจากหน้าจอหลักของคุณ";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "ยกเลิก";
